aplicacion.titulo=TechShop

plantilla.clientes=Clientes
plantilla.categorias=Categor\u00edas
plantilla.articulos=Art\u00edculos
plantilla.derechos=Derechos Reservados 2022

index.titulo=Nuestros Art\u00edculos

articulo.datos=Datos del Art\u00edculo
articulo.titulo=Listado de art\u00edculos
articulo.nuevo=Nuevo Art\u00edculo
articulo.categoria=Categor\u00eda
articulo.descripcion=Descripci\u00f3n
articulo.detalle=Detalle
articulo.precio=Precio
articulo.existencias=Existencias
articulo.activo=Activo
articulo.comprar=Comprar
articulo.no_mostrar=No tenemos art\u00edculos que mostrar

cliente.datos=Datos del Cliente
cliente.titulo=Listado de Clientes
cliente.nuevo=Nuevo Cliente
cliente.nombre=Nombre
cliente.apellidos=Apellidos
cliente.correo=Correo
cliente.telefono=Tel\u00e9fono
cliente.limite=L\u00edmite
cliente.no_mostrar=No tenemos clientes que mostrar

categoria.datos=Datos de Categor\u00eda
categoria.titulo=Listado de Categor\u00edas
categoria.nuevo=Nueva Categor\u00eda
categoria.descripcion=Descripci\u00f3n
categoria.activo=Activa
categoria.no_mostrar=No tenemos categor\u00edas que mostrar

accion.agregar=Agregar
accion.nuevo=Nuevo
accion.eliminar=Eliminar
accion.actualizar=Actualizar
accion.guardar=Guardar
accion.regresar=Regresar


tab.inicio=Inicio
tab.menu=Menu
tab.comprar=Comprar
tab.tiendas=Ubicaciones
tab.ordenar=Ordena ahora
tab.sesion=Iniciar sesi\u00f3n
tab.info=Acerca de nosotros
index.cakes=Nuestros pasteles
index.snacks=Aperitivos dulces
index.location=Nuestras ubicaciones
index.delivery=Entrega
index.delivery_info=A un click de tu puerta
info.aboutus_t1=Un poco sobre nosotros
info.aboutus_t2=Nuestros valores
info.aboutus_p1=En Velvet, somos una panader\u00eda artesanal ubicada en el coraz\u00f3n de Costa Rica. Desde nuestro comienzo en 2010, nos hemos dedicado a producir productos horneados de alta calidad utilizando solo ingredientes frescos y naturales. Nos enorgullecemos de ofrecer a nuestros clientes una experiencia \u00fanica en cada bocado.\n\nNuestros panaderos y pasteleros cuentan con una amplia experiencia en el sector de la panader\u00eda y pasteler\u00eda. Combinamos t\u00e9cnicas cl\u00e1sicas y modernas para crear productos deliciosos y \u00fanicos que nunca pasan de moda. Desde nuestros panes reci\u00e9n horneados hasta nuestras tortas decoradas a mano, cada uno de nuestros productos es un verdadero deleite para los sentidos.\n\nEn Velvet, nuestro objetivo es brindar a nuestros clientes la mejor experiencia de panader\u00eda y pasteler\u00eda. Nos esforzamos por superar sus expectativas y brindarle productos de alta calidad que lo hagan sonre\u00edr. Ven a visitarnos y disfruta de un verdadero placer culinario en Velvet. \u00a1Estamos deseando verte!
info.aboutus_p2=En Velvet, nos mantenemos en altos est\u00e1ndares de excelencia e integridad. Estamos comprometidos a brindarles a nuestros clientes productos horneados de alta calidad y, al mismo tiempo, promover la sustentabilidad y la responsabilidad social.\n\nCalidad: Creemos que la calidad debe ser la piedra angular de todo lo que hacemos. Es por eso que usamos solo ingredientes frescos y naturales en nuestros productos, y nunca comprometemos el sabor o la calidad.\n\nInnovaci\u00f3n: Nos apasiona la innovaci\u00f3n y la creatividad. Nuestro equipo de panaderos y pasteleros est\u00e1 constantemente experimentando con nuevos sabores, t\u00e9cnicas y dise\u00f1os para traerte productos \u00fanicos y deliciosos.\n\nSostenibilidad: Nos preocupamos profundamente por el medio ambiente y nos esforzamos por minimizar nuestro impacto en el planeta. Usamos empaques y materiales sostenibles siempre que sea posible, y obtenemos nuestros ingredientes localmente para reducir nuestra huella de carbono.
cart.info=Ingresa tu direcci\u00f3n
login.form_Sp1=Nombre de usuario
login.form_Sp2=Contrase\u00f1a
login.form_forgot=\u00bfHas olvidado tu contrase\u00f1a?
terms.info_T1=Condiciones de servicio de Velvet
terms.info_p=1. Productos y servicios\n\nNos esforzamos por ofrecer productos y servicios de alta calidad para satisfacer sus necesidades. Todos nuestros pasteles y dulces est\u00e1n elaborados con ingredientes frescos y de alta calidad. Nos reservamos el derecho de cambiar nuestros productos y servicios en cualquier momento sin previo aviso.\n\n2 \u00f3rdenes\n\nAceptamos pedidos solo por nuestro sitio web oficial. Al realizar un pedido, acepta proporcionar informaci\u00f3n precisa y completa sobre la entrega y el pago. No nos hacemos responsables de los errores de entrega debido a informaci\u00f3n incorrecta o incompleta proporcionada por el cliente.\n\n3. Pago\n\nAceptamos pagos en l\u00ednea y en efectivo. Todos los pagos deben hacerse antes de la entrega. Nos reservamos el derecho de cancelar un pedido si el pago no se recibe dentro del plazo acordado.\n\n4. Entrega\n\nNos comprometemos a entregar su pedido en la fecha y hora acordada. Sin embargo, no somos responsables de los retrasos en la entrega debido a circunstancias fuera de nuestro control, como el clima o el tr\u00e1fico. Si no podemos entregar en el tiempo acordado, nos comunicaremos con usted para programar una nueva entrega.\n\nGracias por elegir Velvet para endulzar tus d\u00edas. Estamos comprometidos a brindar el mejor servicio posible y garantizar la satisfacci\u00f3n de nuestros clientes.
privacy_infoT1=Pol\u00edticas de privacidad
privacy_infoP1=pol\u00edtica de privacidad\nEn Velvet, estamos comprometidos a proteger su privacidad. Esta pol\u00edtica explica c\u00f3mo recopilamos, usamos y protegemos su informaci\u00f3n personal. Al usar nuestros productos y servicios, usted acepta la recopilaci\u00f3n y el uso de su informaci\u00f3n personal como se describe en esta pol\u00edtica. Si tiene alguna pregunta o inquietud sobre nuestras pr\u00e1cticas de privacidad, comun\u00edquese con nosotros\n\n\n1.Informaci\u00f3n que recopilamos\nRecopilamos informaci\u00f3n personal como su nombre, direcci\u00f3n, direcci\u00f3n de correo electr\u00f3nico, n\u00famero de tel\u00e9fono e informaci\u00f3n de pago cuando realiza un pedido o se suscribe a nuestro bolet\u00edn. Tambi\u00e9n podemos recopilar informaci\u00f3n no personal, como su direcci\u00f3n IP, tipo de navegador e informaci\u00f3n del dispositivo.\n\n2. Uso de la informaci\u00f3n\nUsamos su informaci\u00f3n personal para procesar sus pedidos, comunicarnos con usted acerca de sus pedidos y enviarle ofertas promocionales y boletines. Tambi\u00e9n podemos utilizar su informaci\u00f3n para mejorar nuestros productos y servicios y para analizar el uso del sitio web. No vendemos, alquilamos ni compartimos su informaci\u00f3n personal con terceros para fines de marketing.\n\n3. Galletas\nUtilizamos cookies para mejorar su experiencia de navegaci\u00f3n y personalizar nuestro contenido y anuncios. Las cookies son peque\u00f1os archivos de datos que se almacenan en su dispositivo cuando visita nuestro sitio web. Puede deshabilitar las cookies en la configuraci\u00f3n de su navegador, pero esto puede limitar su acceso a ciertas funciones de nuestro sitio web.\n\n4. Seguridad\nUtilizamos medidas razonables para proteger su informaci\u00f3n personal del acceso, uso o divulgaci\u00f3n no autorizados. Sin embargo, ning\u00fan m\u00e9todo de transmisi\u00f3n por Internet o almacenamiento electr\u00f3nico es 100% seguro. Por lo tanto, no podemos garantizar la seguridad absoluta de su informaci\u00f3n personal.\n\n5. Cambios en la pol\u00edtica\nPodemos actualizar esta pol\u00edtica de vez en cuando. La pol\u00edtica actualizada se publicar\u00e1 en nuestro sitio web y se indicar\u00e1 la fecha de la revisi\u00f3n m\u00e1s reciente. Su uso continuado de nuestros productos y servicios despu\u00e9s de la publicaci\u00f3n de la pol\u00edtica actualizada constituye su aceptaci\u00f3n de la pol\u00edtica revisada.\n\nGracias por elegir Terciopelo. Estamos comprometidos a proteger su privacidad y brindarle el mejor servicio posible.
info.product_flav=Sabor
info.product_pri=Precio
info.product_desc=Descripci\u00f3n
cakes.fla1=Zanahoria
cakes.fla2=Vainilla
cakes.fla3=Naranja
cakes.fla4=Chocolate
cakes.fla5=Crema y Frambuesa
cakes.fla6=Snickers
cakes.desc1=Un delicioso queque de zanahoria preparado\ncon los ingredientes m\u00e1s frescos.
cakes.desc2=Una deliciosa combinaci\u00f3n de\nQueque Tradicional y Queque de vainilla
cakes.desc3=El tradicional, pero no te dejes enga\u00f1ar,\nigual de delicioso
cakes.desc4=Un delicioso queque preparado a base de chocolate oscuro\nrelleno de Dulce de leche
cakes.desc5=Deliciosa combinaci\u00f3n de crema y\nframbuesa en nuestro queque tradicional
cakes.desc6=Delicioso queque preparado con el favorito\nSnickers
cookie.fla1=Galleta funfetti
cookie.fla2=Galleta de chispas de chocolate
cookie.fla3=Alfajores Argentinos
cookie.fla4=Galleta de Leche Condensada
cookie.desc1=Deliciosa galleta con chispas de colores
cookie.desc2=Una deliciosa galleta con chispas de chocolate y festivo color rojo
cookie.desc3=Dos galletas unidas por una tierna crema o ganache entre ambas
cookie.desc4=Clasica galleta crujiente con trocitos de chocolate
cookie.desc5=Deliciosa galletas rellenas de dulce de leche y az\u00facar glaseado
cookie.desc6=Aqu\u00ed va la descripci\u00f3nn
donut.fla1=Dona Glaseada
donut.fla2=Dona de chocolate
donut.fla3=Dona de crema pastelera
donut.fla4=Dona tradicional azucarada
donut.fla5=Dona de Arandanos
donut.desc1=Una deliciosa dona Glaseada\nde sabores a su preferencia
donut.desc2=Una deliciosa dona de chocolate Tradicional
donut.desc3=Deliciosa dona rellena de crema pastelera
donut.desc4=Una deliciosa dona hecha con masa de croissant
donut.desc5=Clasica dona azucarada
donut.desc6=Deliciosa Dona rellena de mermelada de Arandanos
snack.fla1=Trenza salada
snack.fla2=Pupusas dulces
snack.fla3=Bud\u00edn cl\u00e1sico
snack.fla4=Bollitos de Queso
snack.desc1=Bocadilla de masa de hojaldre\nfermentada en forma de luna creciente
snack.desc2=Bocadillo Crujiente en la superficie, suave por dentro y relleno de una sabrosa crema de vainilla\n
snack.desc3=Pan en forma de trenza con queso salado que lo hace un delicioso bocadillo
snack.desc4=Un delicioso pan dulce suave, perfecto para un cafe
snack.desc5=Snack, dulce o salado, que se cuece y cuaja dentro de un molde de paredes altas al ba\u00f1o Mar\u00eda
snack.desc6=Aqu\u00ed va la descripci\u00f3nn
